@include('layouts.header')
<link href="http://dlyasvoih.by/public/css/style_about_dostavka.css" rel="stylesheet">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto+Condensed&display=swap" rel="stylesheet">
<h1  class="header-dostavka">О нас</h1>
<div clas="text-about-delivery">
<p>
Наше небольшое кафе находится в самом центре современного комплекса «Маяк Минска». У нас вы сможете комфортно  посидеть под приятную музыку  в непринужденной обстановке. Наше меню представляет собой широкий ассортимент белорусской и европейской кухонь. Оно меняется ежедневно ориентировочно в 10 часов утра, отражая самые требовательные запросы наших посетителей.  
Наша задача  создания состояла в том, чтобы сократить время людей на приготовление пищи, давая им возможность заниматься любимыми делами.
Для этого мы развили доставку в пределах района Маяк Минска.
Вся продукция готовится только из охлажденных продуктов. И мы  тщательно следим за качеством приготовленных блюд.
Мы можем готовить праздничные фуршеты, сокращая время на приготовления  торжеств. Вкусные и разнообразные фудбоксы -станут ярким событием  любого праздника. А горячие блюда с гарнирами и салатами, празднично оформленные,  украсят любой стол.
Среди наших блюд есть не только обеденное меню, но основное меню, состоящее из сендвичей (курица, ветчина, семга) и блинчиков ( ветчина с сыром, творог). Так как весь ассортимент расходится  в течении дня, то каждый день мы можем предложить только свежие блюда.
У нас вы сможете всегда покушать суп, горячее, гарнир или салат, приготовленный, как дома.
Мы всегда рады всем нашим посетителям, рады накормить их вкусной домашней едой, приготовленной с душой повара.
 
 
</p>
<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ab7b09eeb3b8ad023818b56c3060fb89f6285c6a58667656ff9c423eaf72e2094&amp;width=500&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>
@include('layouts.footer')
<style>
@media(max-width:450px){
    h1.header-dostavka{
        margin-left: 31vw;
    }
}
</style>